{
    "toBePushlished": [
        {
            "id": 1,
            "title": "GPs urged to refuse to hand over patient details to NHS Digital",
            "tagline": "Senior doctors call on colleagues not to share personal data, in effort to buy time to raise awareness of plans",
            "content": `Senior GPs have called on colleagues to refuse to hand over patients’ personal data to NHS Digital, in a move they hope will buy time to raise awareness of plans to place all medical records in England on a central database.

            All 36 doctors’ surgeries in Tower Hamlets, east London, have already agreed to withhold the data when collection begins on 1 July, the Guardian understands. An email has been circulated to about 100 practices across north-east London calling on them to also consider whether the data collection is legitimate, with the hope that it will spread to many more. The email makes clear the refusal to share the data is technically a breach of the Health and Social Care Act 2012.
            
            Privacy campaigners and doctors have raised the alarm about plans, led by the Department of Health and Social Care, to put the medical histories of more than 55 million patients into a new database where they will be made available to the private sector and other researchers.
            
            NHS Digital has said the new General Practice Data for Planning and Research (GPDPR) system will reduce the burden on GP practices and create a valuable data source for pharmaceutical and public policy research. The agency says the data, which will include information on patients’ physical, mental and sexual health, will be anonymised.
            
            The Guardian view on medical records: NHS data grab needs explaining
            Read more
            But critics warn anonymisation can be easily reversed. And they argue the six weeks between the announcement of the plan and the beginning of collection has not given patients enough time to understand what is happening to their medical records.
            
            Doctors fear that the automatic transfer of medical records will undermine the trust patients have in them, according to Dr Ameen Kamlana, one of the Tower Hamlets GPs taking part in the action.
            
            
            “There’s an immense amount of good that can come from responsible and secure use of public data, public health records,” Kamlana said. “However, our issue here with this particular proposal is that it’s been rushed through. There has been no public information campaign to inform the public about the plans, and in order to allow them to decide for themselves whether they are happy about it.
            
            “Essentially what’s being asked for here is people’s entire health record, so everything that we’ve coded in people’s records from the time of their birth to the time of their death, including their physical, mental and sexual health, including their health-related concerns with family and work and including their drug and alcohol history.
            
            “Essentially all your most intimate private details of your life is being asked to be handed over and we were concerned that the public aren’t aware of what’s being done.”
            
            An email sent out to about 100 surgeries on Monday night by Dr Osman Bhatti, the chief clinical information officer for the NHS North East London clinical commissioning group, and co-signed by Dr Jackie Applebee, the chair of Tower Hamlets local medical committee, called on doctors to withhold data until they are satisfied patients have had enough time to consider the plan.
            
            “NHS Digital have not publicised this in the way that I would have expected,” Bhatti wrote. “If you feel that you have not had enough time to inform your patients and that they have had a reasonable time to object, then this sharing agreement should not be enabled.”
            
            However patients who want to opt out of the centralisation of their health records have to fill in a form, available on the NHS Digital website, and return it to their GP by 23 June.
            
            Bhatti told the Guardian he expected the email to be circulated to about 270 surgeries. “The aim from this is to buy some time essentially, to say we need a campaign to make the public aware this is happening with this data,” he said.
            
            “Ultimately patients may decide: OK that’s fine, I’m not worried about it; or some might say: yeah, I want to object and stop my data being being released. But fundamentally it’s just enabling patients to be aware that this is happening, to make an informed choice, and that there’s no breakdown in patient-doctor relationship going forward.
            
            NHS Digital has been contacted for comment.`,
            "date": "01/06/2021",
            "time": "12.39",
            "author": "Damien Gayle",
            "pillars": "news",
            "article_URL": "https://www.theguardian.com/society/2021/jun/01/gps-urged-to-refuse-to-hand-over-patient-details-to-nhs-digital",
            "picture_URL": "https://i.guim.co.uk/img/media/ccb7a90c8438e810e69b0c4903f60283c7c7cc6a/0_237_5616_3370/master/5616.jpg?width=620&quality=85&auto=format&fit=max&s=5222465ef8d70ada7aa1e120fd10c419",
        },
        {
            "id": 2,
            "title": "Lions have plenty in reserve but Gatland must manage them well",
            "tagline": "The British & Irish Lions coach must bear in mind the backlash from the ‘Geography Six’ on the New Zealand tour",
            "content": "he season that never sleeps has four more rounds to go but Warren Gatland does not appear concerned by the prospect of being forced into changing his British & Irish Lions squad before their departure for South Africa. On the contrary, he is resigned to it.

            History shows that, on average, more than eight replacements have been called on a tour since 2009 – six once the squad has departed – and there is no reason to suggest this year will be any different. Indeed, given the ceaseless schedule since last August and the attrition rate on the last tour of South Africa 12 years ago, there is every chance it will be even more.
            
            At the weekend the Gloucester centre Chris Harris suffered a hand injury while there was a potential citing for the Northampton fly-half Dan Biggar. As things stand both are still bound for South Africa but Gatland is only too aware that the 37 he selected last month are unlikely to all make it to the departure lounge on 27 June. “We’ve got to realise we’ve got two or three players that aren’t going to make the tour because they’ve got injuries,” he saidin April. “I presume between now and when we get on the plane and fly out to South Africa, we’re going to pick up one or two others as well.”
            
            
            ‘Hobbit-sized’ Lions forwards’ pace puts South Africa on alert for series
            Read more
            Those comments come to mind because Harris’s injury coincided with eye-catching displays from Manu Tuilagi and Henry Slade over the weekend – both potential replacements should the Scot have to withdraw but two entirely different players and completely contrasting characters. AWhile there is little to argue about Gatland’s track record as Lions head coach, his approach to latecomers – whether it be due to injury, suspension or to provide extra cover – has not always stood up to scrutiny.
            
            With the rule-proving exception of Alex Corbisiero, Gatland raised eyebrows in 2013 by calling on Brad Barritt, Billy Twelvetrees, Christian Wade and the semi-retired Shane Williams and sticking them all into the same backline in the defeat by the Brumbies. Four years later he was faced with accusations of devaluing the Lions jersey when selecting the Geography Six.
            
            In both instances the common denominator was convenience: Gatland was effectively looking for players to serve a purpose in midweek matches before and after the first Test to protect his frontline players and hadn’t reckoned for the backlash, particularly in New Zealand in 2017.
            
            The thinking behind the Geography Six was that, as they were on tour with Wales and Scotland in Australasia, it made far more sense for Gatland to call on Tomas Francis, Alan Dell, Cory Hill, Gareth Davies, Finn Russell and Kristian Dacey even if not even their nearest and dearest could honestly argue they were selected on merit. Perhaps more shocking than their secondment, however, was the speed at which Gatland’s mea culpa came for someone who rarely lacks the courage of his convictions. “So much was made about devaluing the jersey and all those bits and pieces, so we made a decision that we would try to get through the game with as many of the starting XV as we could,” he said at the time.
            
            “You may have been a little bit more positive about bringing those players on fresh [without the criticism
            ]. I understand people’s views so you’ve got to take cognisance of that.”
            
            It is understood the Six were hardly welcomed with open arms by all members of the original squad, which also goes some way to explaining why Gatland has effectively opted for a standby list of more than 30 this time around and may offer a clue or two as to why some players are not on it. Similarly, Gatland was guarded when discussing anyone he had omitted, all too aware that he did not want to burn bridges with players he may wish to call upon further down the line.
            
            
            British & Irish Lions players given first Covid vaccine doses before tour
            Read more
            It would suggest Gatland has learned his lesson – and it should be noted he was only too happy to get rid of the midweek match between the first and second Tests this year – but it raises fascinating questions as to how he will approach replacements because, unlike most other facets of a Lions tour, there is less precedent and plenty more scope for logistical challenges. Factor in the cost too and Gatland must be sure he is choosing the right man, for what they will offer off the pitch just as much as on it. Because, for all that latecomers will hope of making the kind of impact of Corbisiero, Tom Croft in 2009 or Paul Wallace in 1997, the majority will have plenty of spare time on their hands.
            
            Take scrum-half, for example. It was the most open area of selection and Ben Spencer can count himself particularly unlucky to just miss out on the squad. But is he the right option to call on if Gatland loses a No 9 or does Danny Care or Tomos Williams fit the bill as players more suited to jetting in at short notice given Spencer’s transition into England’s World Cup final squad was not exactly seamless?
            
            If Finn Russell pulls up lame in South Africa is Johnny Sexton really the man to be parachuted in to play third fiddle or may the Lions benefit more from someone like Marcus Smith? Gatland must be certain that players he calls upon will set about proving him wrong, but not to the detriment of the greater good.
            
            As demonstrated with his initial squad, Gatland is not afraid to make surprising calls but it would be a stretch to say his previous replacement choices have been an unqualified success. Getting it right in South Africa may go a long way to determining the outcome of the series.",
            "date": "01/06/2021",
            "time": "12.00",
            "author": "Gerard Meagher",
            "pillars": "sports",
            "article_URL": "https://www.theguardian.com/sport/2021/jun/01/lions-have-plenty-in-reserve-but-gatland-must-manage-them-well",
            "picture_URL": "https://i.guim.co.uk/img/media/13c3d065a9f104907dc4787067508f7f499277f3/0_125_3500_2100/master/3500.jpg?width=620&quality=85&auto=format&fit=max&s=493b8caf861b29df237902ab590ba793",
        },
        {
            "id": 3,
            "title": "UK facing ‘perilous moment’ as Indian Covid variant spreads",
            "tagline": "Uncertainty surrounds England’s 21 June lockdown lifting date with Delta variant now making up 75% of cases",
            "content": "The UK is facing a “quite perilous moment” as the Delta coronavirus variant, first identified in India, takes over, accounting for three-quarters of cases, with no indication yet if the 21 June lifting of restrictions in England will be put on hold.

            The government’s former chief scientific adviser, Prof Sir Mark Walport, said it was “not impossible” that the country was in the foothills of new wave.
            
            “I hope not, but it’s not impossible,” Walport told BBC Breakfast. While the B.1.1.7 variant, or “UK variant”, was disappearing, the B.1.617.2 variant, or India variant, was taking over, he said. The World Health Organization has renamed B.1.1.7 as the Alpha variant, and B.1.617.2 as the Delta variant.
            
            Walport said: “It is a quite perilous moment, but we’ve just got to keep our fingers crossed that the measures work.” He added: “It’s clear that the B.1.617.2 variant is taking over – it accounts for about 75% of those cases which have been typed – the numbers of infections are getting up, but we would expect that.
            
            “On the much better news side is the fact that hospital admissions are not surging. If anything, overall they’re coming down, though in some parts of the country where the B.1.617 is at its worst they are increasing slightly, so it is genuinely very, very finely balanced.”
            
            More data was needed before a final decision could be made about the 21 June easing of restrictions, he said. “We need to substitute speculation for scientific data that’s the truth of the matter, as everyone has said in the last few days, the situation is very delicately balanced with some three sets of moving parts.
            
            “Firstly we have got a new more transmissible variant, of that there is no doubt, though we don’t know exactly how much more transmissible. Secondly, there’s been a change in behaviour following the relaxation of measures on 17 May, and the effects of that will just be starting to come through.
            
            
            “And thirdly, we’ve got a vaccination programme that is very successful, but with a lot of people that still need both their second dose of vaccine and vaccination from scratch. I’m afraid that weeks before the prime minister has to make the difficult decision it is going to be necessary to bring in the data.”
            
            The small business minister, Paul Scully, said the government would be guided by data, not dates, on deciding on whether to stick to the roadmap and a 21 June easing of restrictions.
            
            He told Sky News: “‘This isn’t fudge. What we have said is look at the data. We will make a decision on 14 June as to what’s happening on the 21st. And clearly we know the fact that the case numbers are going up, we do want to make sure that we will only open up based on data not those dates. And so, this isn’t fudge. This is making sure that we just don’t speculate. That we use the latest information and the most accurate information.”
            
            Ramping up the vaccination programme was key to staying on the roadmap, he said. “We’re taking a careful view on where any increase in infections with the Indian variant are happening and that’s why we’re looking at surge-testing in those areas and really making sure we’re getting on the front foot,” he said.
            
            “But by accelerating the vaccination programme and making people get their second jabs … those vaccinations can help us break that cycle of people having to go to hospital if they get Covid. And that’s what’s going to keep us on the roadmap.”",
            "date": "01/06/2021",
            "time": "10.06",
            "author": "Caroline Davies",
            "pillars": "news",
            "article_URL": "https://www.theguardian.com/world/2021/jun/01/uk-facing-perilous-moment-as-indian-covid-variant-spreads",
            "picture_URL": "https://i.guim.co.uk/img/media/e70a605dc5ca44fffa9465165905ad41ed9acfdc/0_1_3500_2100/master/3500.jpg?width=620&quality=85&auto=format&fit=max&s=50530a089723a500013d293811982a1a",
        },
        {
            "id": 4,
            "title": "Shell’s historic loss in The Hague is a turning point in the fight against big oil",
            "tagline": "The oil giants that have helped drive the climate crisis are finally being forced to take responsibility for their actions",
            "content": "On a rainy afternoon in The Hague, the district court delivered a judgment against Royal Dutch Shell, the parent company of the Shell group. It refuted the excuses regularly relied on to continue extracting oil and gas and vindicated longstanding calls to keep fossil fuels in the ground. The court held that Shell’s current policy of merely reducing the “carbon intensity” of its products by 20% by 2030, and aiming to reach net zero by 2050, would contribute to climate impacts that endanger the human rights of the plaintiffs.

            The extraordinary events preceding the oil industry’s so-called Black Wednesday bring to mind the proverbial path to bankruptcy: it happens gradually, and then all at once. Hot on the heels of a landmark report by the global energy body the International Energy Agency warning against new fossil fuel production, Wednesday’s historic ruling has blown another hole in the defences of an industry that has overwhelmingly failed to accept responsibility for driving the climate emergency.
            
            The court found that Shell’s policy is inadequate to meet the requisite standard of care under Dutch law, and ordered that the carbon emissions of the Shell group’s global activities be reduced by 45% by 2030 relative to 2019. Further, it held that this obligation relates to Shell’s entire energy portfolio and required that it cuts its operational emissions while making best efforts to reduce the emissions of its suppliers and emissions of its end users or customers by 45%. This is huge: Shell not only has to clean up emissions created by extracting oil and gas, but also has legal responsibilities in relation to the emissions produced by burning those products.
            
            The decision marks several legal firsts with global implications. It is the first time that a court has found that a company has a legal duty to reduce its greenhouse gas emissions in line with the goals of the Paris climate agreement. It is also the first time that international human rights standards have been used to inform a binding emissions-reduction obligation for a company.
            
            Just as importantly, the court set a new precedent by scrutinising and rejecting some of the most common arguments used by the fossil fuel industry to justify its business model. It was unconvinced by Shell’s claim that reducing its emissions is pointless because its competitors will simply fill the gap by extracting and selling more oil and gas. The court referred to evidence that limiting fossil fuel production does in fact reduce emissions, and even if it accepts the claim, Shell is not absolved of the need to control emissions for which the company is responsible. Further, given the global need to reduce oil and gas extraction, other companies will also be required to take similar steps, levelling the competitive playing field.
            
            Shell’s argument that it is simply responding to continued demand for oil and gas, commonly referred to as the “drug dealer’s defence”, received similar treatment. The court was clear that the energy products that Shell supplies influences demand. Regardless, it reasoned, Shell still has an individual responsibility for the emissions over which it has control.
            
            It is hard to overstate the consequences of a decision that is already being hailed as a turning point for big oil. Given the replicability of the arguments and the international standards and common facts that comprise the basis of the case, it will inspire a wave of similar actions around the world. The judgment has put the industry and its financial backers on notice that a company setting distant net zero targets without credible short-term action to reduce emissions exposes it to the risk of litigation, with knock-on effects expected for the cost of capital for oil and gas projects.
            
            We are passionate climate warriors. Our legal battle is not over but my heart is a bit lighter
            
            
            A lawsuit in France against oil major Total is likely to be the next case in which a company’s climate policy is tested against binding human rights standards. Dozens of cases seeking compensation from fossil fuel companies for climate impacts are already playing out in US courts, and a recent case in the UK exposed the public subsidies received by oil and gas producers. While Shell has indicated it will appeal against the district court’s decision, there is no guarantee it will succeed – as the Dutch government learned when it lost twice on appeal in another landmark climate case.
            
            This is a judgment that will be pored over by lawyers and campaigners for months and years to come. It leaves open intriguing questions that will undoubtedly be tested in boardrooms and courtrooms, including whether or not – given the attribution of responsibility for Shell’s climate policy to its CEO – it creates a new avenue for liability of company directors. The door to real corporate accountability for the climate crisis is finally wide open.
            
            No discussion of the case should omit the fearlessness and perseverance of the plaintiffs and their lawyers, led by Milieudefensie (Friends of the Earth Netherlands), a cohort of other Dutch NGOs, and more than 17,
            000 individual co-plaintiffs. To take on one of the world’s richest, most powerful companies in court is brave in any circumstances. To do so when the arguments you are making are unprecedented is extraordinary. That courage has paid off in ways that may change the course of history.",
            "date": "01/06/2021",
            "time": "09.00",
            "author": "Tessa Khan",
            "pillars": "opinion",
            "article_URL": "https://www.theguardian.com/commentisfree/2021/jun/01/shell-historic-loss-hague-fight-big-oil",
            "picture_URL": "https://i.guim.co.uk/img/media/31fadb3fce7a755122b945d180598e539994221a/0_121_3038_1824/master/3038.jpg?width=620&quality=85&auto=format&fit=max&s=e07517b81fc34a448e72224b2f6658f0",
        },
        {
            "id": 5,
            "title": "The Wicker Man: 1973 folk-horror endures to this day as a masterpiece of the form",
            "tagline": "Free love and folk-singing hides a dark secret on the Scottish island of Summerisle in a film that’s bracing, exciting and downright funny",
            "content": "ave you seen the horror film about a gormless, well-intentioned westerner lured to a lush, sparsely populated isle in search of meaning, only to find paganism, unbridled sexual politics, folk dancing and abject violence?

            I’m not talking about Midsommar, the 2019 folk-horror hit by auteur Ari Aster that freaked out audiences with its broad-daylight senicide and twee ritualism. I’m referring to a film that came out nearly 50 years earlier, and which often out-weirds and out-wilds its younger cousin despite containing none of the gore or violence. I’m talking about The Wicker Man, the 1973 British horror-musical that popularised the folk-horror genre, and endures to this day as a masterpiece of the form.
            
            Always Greener: extremely funny Australian TV drama that’s as warm as a family group hug
            Read more
            Directed by Robin Hardy, The Wicker Man is a strange but essential B-movie artefact, one which has, over the past 20 years, been reclaimed as a masterpiece of British cinema and now has a home on prestige streaming platform Mubi. Starring Edward Woodward and iconic 60s actress and sex symbol Britt Ekland, the film follows police sergeant Neil Howie who receives an anonymous tip that a young girl has gone missing on the far-off Scottish island of Summerisle.
            
            A worship scene from The Wicker Man
            Devoid of any ‘traditional’ horror devices, The Wicker Man instead asks viewers to draw their own conclusions about the traditions of Summerisle. Photograph: Allstar/British Lion/StudioCanal
            
            
            When he arrives, he finds that he’s bitten off far more than he can chew. Not only are the island’s residents cheerily working together to obfuscate the details of what happened to the girl, they also seem to have given up on Christianity entirely – worshipping pagan gods and conducting a sinister masked procession on May day.
            
            The devoutly Christian sergeant is appalled – villagers roaming naked and having sex in the lush fields, churchyards overrun with wildlife and entirely devoid of Christian symbology, school lessons on the phallic origins of the maypole, and a suave, smartly dressed lord, played by Christopher Lee, who rules in place of an elected official. Most sinister of all is that despite their wide grins and penchant for song and dance, Howie is pretty certain the missing girl has been given up as a human sacrifice in exchange for an abundant harvest.
            
            Edward Woodward as Sergeant Howie, the devoutly Christian policeman investigating the case of a missing girl.
            Edward Woodward as Sergeant Howie, the devoutly Christian policeman investigating the case of a missing girl. Photograph: Allstar/British Lion/StudioCanal
            Devoid of any “traditional” horror devices – jump scares, gore and the like – The Wicker Man instead asks viewers to draw their own conclusions about the traditions of Summerisle. (As with Midsommar, I found the supposedly barbaric villagers to be sympathetic and perversely reasonable, but the film allows for any number of interpretations while still being straightforward and accessible, one of its greatest formal triumphs.) What transpires over the course of the film is unsettling and often bizarre, but also poses salient questions about tradition, judgment and moral relativism. And it does it all in a breezy, evenly paced 88 minutes. Although sometimes arcane in its references, I cannot express how bracing, exciting and downright funny a first watch of The Wicker Man is.
            
            Kolchak: The Night Stalker – pulpy midnight-movie tales that almost make journalism seem cool
            Read more
            Part of this is due to there having been few films like it, before or since. Even Midsommar, despite narrative and visual similarities, is entirely different in tone from The Wicker Man’s surreal, musical landscape. That the film is so reliant on musical sequences – sweetly sung diegetic folk songs drift in and out of the film as Howie walks around Summerisle, occasionally giving way to full musical numbers of traditional British folk as reinterpreted by composer Paul Giovanni – gives it an immersive quality, aside from the music’s other function as a kind of meta commentary on the nature of language. (The villagers often communicate in song, which the straightlaced Howie can’t stand.)
            
            Altogether the film is a wild, rare confection – a product of true vision made for little money that endures both as a film and as a key object of influence on much of the great art that has come since. (The soundtrack’s reissue in the late-90s sparked a British folk revival that eventually parlayed into the 2000s freak folk scene, typified by artists like Devendra Banhart.) Like Howie’s visit to Summerisle, a viewing of The Wicker Man is a trip you’re likely to find hard to shake.",
            "date": "31/05/2021",
            "time": "02.00",
            "author": "Shaad D'Souza",
            "pillars": "culture",
            "article_URL": "https://www.theguardian.com/culture/2021/may/31/the-wicker-man-1973-folk-horror-endures-to-this-day-as-a-masterpiece-of-the-form",
            "picture_URL": "https://i.guim.co.uk/img/media/824e491b726a1ea092ecb920b6487433d3ca5904/0_7_3000_1800/master/3000.jpg?width=620&quality=85&auto=format&fit=max&s=e753c104e70b7e1bc4b316d70b42a0ee",
        },
        {
            "id": 6,
            "title": "Naomi Osaka withdraws from French Open amid row over press conferences",
            "tagline": "Naomi Osaka has announced on Twitter that she is withdrawing from the French Open",
            "content": "Naomi Osaka has announced her withdrawal from Roland Garros one day after she was fined $15,000 by the French Open and warned that she could face expulsion from the tournament following her decision not to speak with the press during the tournament.

            Osaka,
            23, who won her first match against Patricia Maria Tig and was scheduled to face Ana Bogdan in the second round, had released a statement last Wednesday stating her intention to skip her media obligations during Roland Garros because of the effects of her interactions with the press on her mental health.
            
            Forthcoming, insightful, eloquent: Naomi Osaka’s media snub is a big loss for tennis
            Tumaini Carayol
            Read more
            In a statement on Monday announcing her withdrawal from the event, Osaka said she was leaving the tournament so that the focus could return to tennis after days of attention and widespread discussion.
            
            Advertisement
            “This isn’t a situation I ever imagined or intended when I posted a few days ago,” Osaka wrote on social media. “I think now the best thing for the tournament, the other players and my well-being is that I withdraw so that everyone can get back to focusing on the tennis going on in Paris.
            
            “I never wanted to be a distraction and I accept that my timing was not ideal and my message could have been clearer. More importantly I would never trivialise mental health or use the term lightly.”
            
            In her original statement, Osaka said she expected to be fined and Gilles Moretton, the French Tennis Federation (FFT) president, said last Thursday that his organisation would penalise Osaka.
            
            However, the organisation offered no official response until the lengthy statement signed by the four grand slam tournaments on Sunday after Osaka’s first-round win. Their heavy handed approach to Osaka has been criticised as a disproportionate response, forcing Osaka to choose between either risking significant punishment or else resuming the press duties that have her anxiety. The attention Osaka has received was only compounded by the announcement of her fine and possible default.
            
            We’re not the good guys: Osaka shows up problems of press conferences
            Jonathan Liew
            Jonathan Liew
            Read more
            On Thursday evening Osaka’s older sister, Mari, attempted to support her sister by providing further context of her struggles in a post on Reddit. She said Osaka had been hurt by frequent questioning about her ability on clay and that she felt she was being “told that she has a bad record on clay.” After losing in the first round of the WTA tournament in Rome, Mari Osaka said her sister was “not OK mentally.” After some criticism, Mari Osaka deleted her post.
            
            In her withdrawal statement, the four-time grand slam champion said she has suffered from “long bouts of depression” since the 2018 US Open final. Osaka defeated Serena Williams then to win her first grand slam title in a controversial match that similarly led to significant attention and queries from the media.
            
            “Anyone that knows me knows I’m introverted, and anyone that has seen me at the tournaments will notice that I’m often wearing headphones as that helps dull my social anxiety,” Osaka wrote.
            
            Osaka concluded her statement by saying she suffers “huge waves of anxiety” before speaking with the media. “So here in Paris I was already feeling vulnerable and anxious so I thought it was better to exercise self‑care and skip the press conferences. I announced it preemptively because I do feel like the rules are quite outdated in parts and I wanted to highlight that,” she wrote.
            
            Osaka has received support from numerous public figures since her announcement. “Stay strong. I admire your vulnerability,” wrote Coco Gauff in response.
            
            Billie Jean King added on Twitter: “It’s incredibly brave that Naomi Osaka has revealed her truth about her struggle with depression. Right now, the important thing is that we give her the space and time she needs. We wish her well.”
            
            ",
            "date": "31/05/2021",
            "time": "19.28",
            "author": "Tumaini Carayol",
            "pillars": "sports",
            "article_URL": "https://www.theguardian.com/sport/2021/may/31/naomi-osaka-withdraws-french-open-press-conference-fines-tennis",
            "picture_URL": "https://i.guim.co.uk/img/media/d44834d835fd0faf273b0c17a69043acf62aa83b/0_337_4374_2625/master/4374.jpg?width=620&quality=85&auto=format&fit=max&s=9151dc0f7a3d33ec4f6531bcd67eb65b"
        },
        {
            "id": 6,
            "title": "‘Race for space’ fuels 10.9 % surge in UK house prices",
            "tagline": "Nationwide puts annual rise at highest for seven years, with buyers looking for bigger homes and gardens ",
            "content": "Average house prices last month increased at their fastest annual pace for seven years, hitting 10.9% and pushing the average price of a house in Britain to a record high of £242,832, up nearly £24,000 over the past 12 months.

            House prices rose on average by 1.8% in May, after a 2.3% rise in April, according to figures from Nationwide. The annual rate of increase rose from 7.1% a month earlier.
            
            The price rises are being driven by a “race for space”, as buyers search for bigger homes and gardens , according to the mortgage lender’s research. Almost a third (30%) of buyers are planning to move so they can access a garden or outdoor space more easily, while a similar figure wanted to buy a larger property.
            
            More than 20% of buyers who have moved or want to move said they wanted to “get away from the hustle and bustle of urban life”. Even many young buyers are seeing the attractions of the countryside. While a quarter of 18- to 24-year-olds were still seeking homes in large cities and towns, an equal proportion were keen on heading out to rural locations.
            
            Record low interest rates and the stamp duty holiday (which will fall from £500,
            000 to £250,
            000 at the end of June, and finish three months later) are all boosting the market and making it even harder for first-time buyers to get onto the housing ladder.
            
            
            The temporary stamp duty holiday, which was extended by three months to the end of June in the chancellor’s March budget, has brought some house purchases forward, according to Nationwide, although it is not the main driver of transactions.
            
            “While March’s spike in transactions was driven by the original end date of the stamp duty holiday, a lot of momentum has been maintained,” said Robert Gardner, the chief economist at Nationwide.
            
            “Our research indicates that the extension to the stamp duty holiday is not the key factor, though it is clearly impacting the timing of transactions.”
            
            The housing market boom marks a complete turnaround from last May, when property viewings were allowed to resume following the first nationwide lockdown.
            
            The number of housing transactions sank to a record low of 42,
            000 in April 2020, but the surge in activity pushed them to a record high of 183,
            000 in March 2021.
            
            Nationwide said it expected the housing market to remain “buoyant” over the next six months, but cautioned that the longer term outlook is more uncertain.
            
            “If unemployment rises sharply towards the end of the year as most analysts expect, there is scope for activity to slow, perhaps sharply, though even this could potentially be offset by ongoing shifts in housing preferences, if current trends are maintained,” Gardner said.
            
            The rise in house prices is being watched carefully by the Bank of England, as it monitors whether the UK’s economic recovery from the pandemic could lead to a sustained period of inflation.
            
            The Bank’s deputy governor, Sir Dave Ramsden, said in an interview with the Guardian that the central bank only expected price pressures to be temporary, but said he and the fellow members of the Bank’s monetary policy committee were aware of the risks of inflation.",
            "date": "01/06/2021",
            "time": "11.28",
            "author": "Joanna Partridge",
            "pillars": "news",
            "article_URL": "https://www.theguardian.com/money/2021/jun/01/race-for-space-fuels-surge-in-uk-property-prices",
            "picture_URL": "https://i.guim.co.uk/img/media/4b5c2625fca4262ca08e86b296b99095a81e2259/0_140_3000_1800/master/3000.jpg?width=620&quality=85&auto=format&fit=max&s=91e6afd59493d759d3f148e261575deb"
        }
    ],
    "published": [
        {
            "id": 1,
            "title": "‘My hairline threatened my identity so much the ground felt shaky’: why hair transplants are booming",
            "tagline": "Celebrity endorsements, new techniques and lockdown have led to rising demand for follicular transplants. But with patchy regulation, are men being exploited when they are vulnerable?",
            "content": "Hamish says he’s not at all vain. He wouldn’t consider getting his teeth whitened. He has an average life, with a happy marriage and two children. But when he caught sight of the top of his head in a family photo about eight years ago, something consumed him.

            “I just saw this massive receding hairline and it triggered intense emotions,” he says from his home in Edinburgh, where he works in marketing. “I can feel my heart rate has increased just talking about it. It somehow threatens my identity so much that the ground feels shaky.”
            
            For years Hamish, who is in his mid 40s and prefers not to share his real name, did little about his loss. He was busy, and paralysing shame mingled with dread. But the pandemic changed that. “I’ve had too much time to think, too much time to look in the mirror,” he says. “And throw into that the whole Zoom malarkey, where I was constantly faced with the last thing I wanted to see … It took over my life and I thought: ‘Look, I’m going to get this fixed.’”
            
            Lockdowns have presented a challenge and opportunity to men who are worried about hair loss. Many looked down from unforgiving mirrors and webcams to healthy bank balances. With offices closed, and nights out and holidays on hold, social confinement has also provided the perfect cover for recovery, out of sight. The result is that the procedure is now in unprecedented demand.
            
            The British Association of Hair Restoration Surgery (Bahrs) estimates that the country has about 100 doctors doing hair transplant surgery via more than 200 clinics – 10 times the number there was a decade ago. Transplant tourism has also exploded, particularly in Turkey, where clinics offer package deals including hotels for as little as £1,
            000 – half the rate at even the cheapest UK clinics. But pandemic travel restrictions have concentrated demand at clinics in this country. Dr Richard Rogers, a veteran surgeon at the Westminster Clinic in London, has a packed diary, and reports a 50% pandemic bounce in inquiries.
            
            
            'It can leave your self-image fractured': how hair loss hits men – and what they can do about it
            Read more
            Many surgeons do impeccable work. But an increasing number of clinics operate in a follicular wild west, where competition is fierce and regulation is patchy. They tend to prioritise tough sales tactics and search engine optimisation over training and well-equipped treatment rooms. And now they are exploiting the pandemic and the male insecurity it has fuelled.
            
            “Relationships have broken down, jobs have been lost and people want to better themselves,” says Spencer Stevenson, a mentor for balding men, who is known online as Spex. He says inquiries to his own site have quadrupled in the past year – up to 50 messages a day. He says a culture of peer permission is taking root, challenging the stigma associated with balding cures; everyone seems to have a mate of a mate who has had a transplant. “But I feel really sorry for new patients,” he adds. “You’ve got vulnerable, naive men walking into this brutal place.”
            
            Stevenson,
            45, was that man when he got his first transplant 20 years ago in the US. It was the era when hair plugs were sparse and unnaturally spaced, like a doll’s hair. Stevenson has since had 12 corrective and further transplants, spending more than £30,
            000. He now has an enviable mop, and says if he were starting the same journey, transplant technology is such that one or two good operations would do the same job.
            
            After administering local anaesthetic, surgeons today use a needle-like tool to punch out units of up to four healthy hairs, including their root-like follicles. Thousands of these follicular units can be smuggled out of thicker areas of hair, usually at the back of the head. Doctors then insert these units, or grafts, into balding areas via tiny cuts to the scalp. Some clinics use robots to make the incisions. Patients emerge with thousands of sting-like scars, which heal quickly. The implanted hairs typically drop out in shock but regrow over the coming weeks, like green shoots after a forest fire. It can take a year to see the full results. Done well, a transplant should look totally natural.
            
            Follicular unit extraction (FUE), as this method is known, is in the highest demand, including at less reputable clinics. An alternative, known as follicular unit transplantation (FUT), involves the slicing out of a strip of scalp. This string-like length of hairy flesh is then sliced into units for implantation. FUT can yield more grafts for extensive transplants, but also leaves a bigger, permanent scar.
            
            When the Guardian asked men to share their experiences of hair transplant surgery, more than 100 responded. Most were happy. “It was fantastic,” says Matt,
            40, a postman from Devon, who went to Istanbul for his transplant last October, when travel restrictions were relaxed. He paid £1,
            450, including three nights in a hotel. “It didn’t really hurt and I’m very happy with the results so far.”
            
            James Collins,
            26, is from Newcastle and travelled to Birmingham in January for his £5,
            000 transplant. He had always avoided being photographed because his receding hairline got him down. He says that while he wasn’t hiding his transplant, lockdown let him recover without facing questions from friends. “It has made a world of difference to my confidence,” he says.
            
            While none of the respondents had suffered serious adverse effects, some patients said they had regrets. They sought a comforting bedside manner and value for money, and were shocked to discover a world of upselling, poor communication, unqualified technicians, and treatment rooms that, in the words of one dismayed patient, felt more like a “store cupboard”.
            
            Tom is in his late 30s, and also prefers not to use his real name. He has watched his hair retreat for eight years. “My other half loves it – Jason Statham is his ideal man – but it just didn’t make me feel confident,” he says. At first Tom’s partner talked him out of surgery. But the comedian Jimmy Carr changed his mind. Celebrity recipients have helped drive the boom since Wayne Rooney restored his hairline in 2011. Carr revealed his pandemic transplant on TV last year. “What else are you going to do in lockdown?” he said.
            
            Wayne Rooney, before and after his hair transplant.
            Wayne Rooney, before and after his hair transplant. Photograph: Getty Images
            Advertisement
            
            Tom hit Google, which is often where the trouble starts. Searches for “hair transplant” yield millions of results, the vast majority of which are for competing clinics. “Classic red flags are: ‘We can get you in tomorrow’, ‘We’ll offer you a discount’, and ‘We’ve just had a cancellation’,” Stevenson says. “What you want is a clinic who can’t get you in for six months; where the price is the price. But when you’re vulnerable, you hear what you want to hear and a lot of clinics know what buttons to press.” Other warning signs, he says, include claims of “guaranteed results”, “unlimited grafts” and “scarless surgery”.
            
            
            I thought about a wig and tried a comb-over. But now I’m bald and proud
            Read more
            Reports of botched transplants are common and Rogers, at the Westminster Clinic, says he is frequently called to repair them. Greg Williams, a former NHS burns surgeon, switched to hair transplants in 2012. He is now president of Bahrs and lobbies for better regulation. There is no register for cosmetic surgery because it’s not a recognised medical specialism. “But I would suggest hair transplant surgery isn’t cosmetic – it’s a treatment for a medical condition,” he says. Recognition would increase regulation. In the meantime, it is left largely to clinics to set their own standards.
            
            Tom went with a clinicthat said it would charge £2,
            000 for FUE, transferring an “unlimited” number of grafts (a maximum of 3,
            500, when you check the contract). Within minutes of a brief consultation, Tom says he was pressured into paying a deposit of £1,
            000. He says there was no talk of additional fees. He was called to a second consultation in February, three days before the procedure. “They said: ‘We suggest these PRP injections or the transplant might not succeed,’” Tom recalls.
            
            Platelet-rich plasma treatment (PRP) involves re-injecting a patient’s own blood after the platelet cells that play a role in blood clotting and healing have been concentrated. Athletes use it to help recover from injury, and there is some evidence that it may improve recovery in some patients after FUE. “I’d paid the deposit so I didn’t feel like I had a choice,” Tom says. “I didn’t want to give them any option of the transplant failing and then them saying: ‘Well, we warned you.’” He paid another £800 for PRP to be administered in the weeks after the transplant.
            
            Tom found the FUE procedure painful. “Apparently I’m a bit of a bleeder so they had to give me blood clot pills,” he says. He says technicians chatted among themselves, and that he was only given information about what was happening when he asked for it. Tom said the doctor in charge of the procedure frequently left the room to supervise other patients. His account is echoed by Arjun (not his real name), who had a FUE transplant at another clinic last month. “They have doctors to supervise but they’re not doing the entire procedure,” he says.
            
            
            Arjun, who is 44 and moved to the UK from Nepal 20 years ago, says he lost confidence after no longer being able to wear his once lustrous hair in a ponytail. “My hair was the last thing I wanted to lose,” he says.
            
            Because transplant surgery involves cutting the skin, any provider in England must be registered with the Care Quality Commission (CQC) or the equivalent bodies elsewhere in the UK. The commission tells me inspections have been paused during the pandemic, but that “monitoring” continues (it encourages anyone with concerns about a clinic to get in touch).
            
            Beyond that, there is only guidance for clinics to follow. The General Medical Council and the CQC recommend that only a registered and properly trained doctor should remove or implant hairs during a surgical procedure. But there is no law to prevent anyone cutting into a patient’s scalp. Nor is there recognised training for FUE. It is perfectly legal for a doctor to supervise multiple transplants a day, bringing down the price of treatment.
            
            Tom remembers feeling groggy when the implantation stage started in the afternoon. He says the doctor came into the room and recommended yet more additional treatments – another round of PRP to be administered on the day, as well as mesotherapy (vitamin injections with a scientifically unproven effect on hair loss). This would cost another £750, bringing the quoted £2,
            000 up to a total of £3,550. Tom says the doctor himself brought a payment terminal to the operating table. “I’m sitting there, blood coming down my head with people sticking scalpels into my head and they say this will give me a better chance of success,” he says. “I was in their hands and was unable to even research what they were offering.”",
                "date": "01/06/2021",
            "time": "10.20",
            "author": "Simon Usborne",
            "pillars": "lifestyle",
            "article_URL": "https://www.theguardian.com/fashion/2021/jun/01/my-hairline-threatened-my-identity-so-much-the-ground-felt-shaky-why-hair-transplants-are-booming",
            "picture_URL": "https://i.guim.co.uk/img/media/a3585d34a229c1c95742f40c453f93eef51ee93a/1_0_4165_2500/master/4165.jpg?width=620&quality=85&auto=format&fit=max&s=6ff2be775e6c774eb01d81ee30334663"
        },
        {
            "id": 2,
            "title": "Travellers on UK border controls: ‘I’ve noticed a change of attitude’",
            "tagline": "Readers share their views on how things are different since the end of freedom of movement with the EU",
            "content": "Detained, fingerprinted, treated with hostility and suspicion: are EU citizens right to be concerned about entry to the UK? Many have written to us to share their views and experiences of the border.

            I miss my French in-laws, but the new UK border rules mean they may be too scared to visit
            Emma Beddington
            Emma Beddington
            Read more
            Robert, Briton returning from the Netherlands
            “I recently returned from a short business trip to France and the Netherlands. What was really interesting to me was the fact that the French tried to help and were sympathetic, whereas the UK Border Force were diabolical and absolutely awful to deal with. I was in the military and fought overseas and I have been a teacher, and I’m used to dealing with aggressive and uncooperative people. The chap at the Border Force was quite possibly one of the most unpleasant people I have met. He was unsympathetic and overtly hostile. I was embarrassed and ashamed to think this was the first view that anybody travelling to the UK may have of our country.”
            
            A traveller’s fingerprints being checked
            EU tourists have told of being fingerprinted before trying to travel through the Channel tunnel or by ferry at Calais. Photograph: Stephen Chernin/Getty Images
            Tim, Canadian in Switzerland
            “I’m a Canadian (of Scottish descent), married to a German, living in Switzerland since 2006. I’ve travelled to the UK, both for business and pleasure, on multiple occasions over the past 30 years and, aside from Heathrow being a nightmare, have always felt 100% at home.
            
            Advertisement
            “My 12-year-old daughter has said that one of the first places she wants to visit post-Covid is London. Because of the stories [about border treatment
            ], we will be postponing our trip – along with the four- or five-star hotels, West End theatre, Michelin-starred restaurants, museums, shopping, taxis, etc. If your current government is too shortsighted to realise the long-term economic implications of their current strategy, we’ll be happy to wait for the next election, or the next …”
            
            Stefano, Italian, living in Italy
            “I have read the stories about visitors complaining because they have been questioned by the immigration officers in the UK. I travel to New York three or four times each year; I have a flat in New York; I pay property taxes, utility bills and so forth. I am fingerprinted, photographed, asked why I am there, for how long, where I am staying, my occupation … every single time. So what? After Brexit, the UK is like the US: we visitors should just be prepared and comply with the new rules, which I believe make total sense for the UK, or am I missing something?”
            
            Rome
            ‘My rights to see my children ... have been severely curtailed by Brexit,’ says Oliver, who visits them in Italy. Photograph: Raquel Maria Carbonell Pagola/LightRocket/Getty Images
            Oliver, British with adult children in Italy
            “I am now very anxious I will suffer similar treatment when I go to the EU. My children have been raised in Italy and live there as adults. I am used to visiting and not having to buy a return ticket but only coming back to England when I decide to, not because I am bound by a return ticket date. The whole thing is a disaster and my rights to see my children, especially in terms of frequency and duration, have been severely curtailed by Brexit.”
            
            Jakub, Polish, working in banking in the UK
            Advertisement
            “I have noticed a change of attitude of border control personnel. I have been living in the UK since 2012, having gone to university and developed my professional career in the finance industry. Two years ago, I was granted EU settled status. Two months ago, I came back to the UK after a few months abroad and noticed a change of attitude, exemplified by questions like, ‘Why are you coming here?’, ‘Do you live here?’, which obviously they should know as I have settled status, which as far as I am aware is linked to my passport. This now makes me really worried whether I can actually leave the UK and go on holiday, as there is no guarantee that even with my settled status I will not be interrogated upon my return.
            
            “People like myself pay thousands of pounds in taxes, as part of my income is taxed at 40%. This kind of treatment is not something we deserve as EU nationals. I have made this country my home; almost all my friends are British and I plan to buy a property here in the UK. I only hope that these issues are just temporary.”
            
            Canary Wharf
            ‘This kind of treatment is not something we deserve as EU nationals,’ says Jakub, who works in the finance industry in the UK. Photograph: Matt Alexander/PA
            Alex, German national coming to Britain to see his partner
            “Because of Covid, I have not seen my partner in a year, but he had a very horrible experience on the UK border last week. He tried to visit me by ferry but was treated like a criminal. The officials acted as if they had all the power of a president and turned my partner back, warning that they could blacklist him.”
            
            What the Home Office says
            “Now freedom of movement with the EU has ended, those who are coming to the UK to live, work or study for more than six months must have obtained the necessary permission to do so before they travel. The British public expect us to check that everyone entering the UK has the right to do so.
            
            “We expect Border Force to treat all arrivals with respect and consider each passenger’s situation on an individual basis. The British public expect us to check that everyone entering the UK has the right to do so, and passengers may be asked questions to establish the basis on which they are seeking to enter the UK.",
                "date": "01/06/2021",
            "time": "06.00",
            "author": "Lisa O'Carroll",
            "pillars": "news",
            "article_URL": "https://www.theguardian.com/politics/2021/jun/01/travellers-on-uk-border-controls-ive-noticed-a-change-of-attitude",
            "picture_URL": "https://i.guim.co.uk/img/media/a149236a47d6b9bdb11f905b6d4f1ebc1e6ecf81/0_25_5568_3341/master/5568.jpg?width=620&quality=45&auto=format&fit=max&dpr=2&s=cd59b2bccf8979030d6b3531214e5bd7
            "
        },
        {
            "id": 3,
            "title": "TfL gets £1bn bailout in return for making case for driverless trains",
            "tagline": "London mayor says funds are a ‘sticking plaster’ and he will fight introduction of driverless tubes",
            "content": "Work to introduce driverless tube trains has been demanded by ministers as part of an emergency funding agreement for Transport for London, with the government injecting just over £1bn to help the capital recover from the pandemic.

            TfL will be obliged to produce business cases for driverless trains on the Piccadilly and Waterloo and City lines in return for the latest funding, which also comes with a requirement to make £300m of annual cuts and slash pensions.
            
            The mayor, Sadiq Khan, said the short-term settlement was a “sticking plaster” and that he had reluctantly agreed to the conditions. However, he promised to fight any further moves to introduce driverless trains, which he said would cost billions of pounds and be a “gross misuse of taxpayers’ money”.
            
            
            The settlement is designed to provide financial support until 11 December and will take total government support to TfL since March 2020 to more than £4bn.
            
            The transport secretary, Grant Shapps, said: “This £1.08bn financial package will support London and its transport network through the pandemic, and ensure it is a modern, efficient and viable network for the future.
            
            “Throughout this process the government has maintained that these support packages must be fair to taxpayers across the UK and on the condition that action is taken to put TfL on the path to long-term financial sustainability. As part of today’s settlement, the mayor has agreed to further measures that will help ensure that.”
            
            The bitter standoff between the Labour mayor and the Conservative government does not appear to have abated, with ministers still affirming that TfL mismanagement, rather than the multibillion pound revenue loss when passengers were told to avoid public transport during the pandemic, is responsible for its parlous financial situation.
            
            On top of the pensions review and £300m of annual savings, TfL must find increased revenue of £500m-£1bn each year from 2023 – potentially spelling large fare rises – and carry out a joint review with government of service levels on its transport network.
            
            Unions threatened strikes over the attacks on pensions, as well as the moves towards taking drivers from Tube lines, to be replaced by an onboard attendant.
            
            The RMT general secretary, Mick Lynch, said it was “a disgraceful stitch-up of a deal and it will be resisted by our members whether it comes from Whitehall or City Hall through London wide industrial action if necessary”. He said driverless trains were “unwanted, unaffordable and unsafe”.
            
            Khan said he had “seen off the worst of the conditions the government wanted to impose on London, which would not only have required huge cuts to transport services equivalent to cancelling one in five bus routes or closing a tube line, but would have hampered London’s economic recovery as well as the national recovery”.
            
            He added: “I want to be honest with Londoners: this is not the deal we wanted.”
            
            He said he was hopeful that returning passenger revenue, the bulk of which comes from the underground, would grow enough to avoid introducing “unfair measures”. Tube use fell to 4% of normal levels during the first lockdown and is now about 40% of pre-Covid numbers.
            
            TfL will also have to stump up funds for the repair of Hammersmith Bridge, led by the borough, with the government also contributing up to a third of the costs of fixing the Thames crossing. The bridge has been closed for just over nine months – and two years to traffic – after cracks were found in the structure.",
                "date": "01/06/2021",
            "time": "12.19",
            "author": "Gwyn Topham",
            "pillars": "news",
            "article_URL": "https://www.theguardian.com/uk-news/2021/jun/01/tfl-cash-boost-made-dependent-on-driverless-tube-trains",
            "picture_URL": "https://i.guim.co.uk/img/media/a24cfa51479a27fa585be824421b8bb5fec98f20/0_206_6192_3715/master/6192.jpg?width=445&quality=45&auto=format&fit=max&dpr=2&s=a026c80fda08aeb5dec9f0d9e71b2bc3"
        },
        {
            "id": 4,
            "title": "Nigel Slater’s recipe for crumbed aubergines with peppers and fennel",
            "tagline": "Crisp golden aubergine rounds served with tasty herby veg",
            "content": "The recipe
            Cut 4 medium-sized red peppers in half, then into long,
            1cm thick strips. In a heavy, shallow pan, heat 5 tbsp of olive oil, add the peppers, season and add rosemary, then fry over moderate heat, stirring, for about 5 minutes.
            
            Peel and thinly slice 1 clove of garlic and add to the pan. Halve a large bulb of fennel, slice thinly, then add it to the peppers, rosemary and garlic and continue cooking for a good 10 minutes.
            
            Advertisement
            Break 1 egg into a shallow dish and beat lightly with a fork to mix yolk and white. Season. Using a food processor, reduce 100g of white bread to coarse crumbs, then spread on a dinner plate.
            
            Slice a medium-sized aubergine into rounds approximately the thickness of a £1 coin, dip each slice first into the egg then the crumbs. Press firmly.
            
            In a shallow pan – I use one about 28cm in diameter – heat 6 tbsp of olive oil over a medium heat. Lower the crumbed aubergine slices into the oil and fry for about 4 minutes on each side until the aubergine is soft and the crumbs are crisp and golden. Lift out and drain for a second or two on kitchen paper.
            
            Stir 15 or so medium-sized basil leaves into the peppers, then serve with the aubergines. Enough for 2
            
            The trick
            Keep the heat moderate so that the juices from the peppers and fennel don’t evaporate. Likewise when cooking the aubergine, work at a medium heat where the aubergine can cook inside, before the crumbs brown and crisp.
            
            The twist
            You can grill the aubergines instead, pressing the lightly oiled slices on to the grill with a palette knife until cooked through, marked with black stripes from the griddle. Or cook them on a barbecue, the sauce made previously indoors.",
            "date": "01/06/2021",
            "time": "12.00",
            "author": "Nigel Slater",
            "pillars": "lifestyle",
            "article_URL": "https://www.theguardian.com/food/2021/jun/01/nigel-slater-midweek-dinner-crumbed-aubergine-with-peppers-and-fennel",
            "picture_URL": "https://i.guim.co.uk/img/media/201735aaaec51a3d62b659b3187b8115f46ca836/354_1296_4941_2964/master/4941.jpg?width=445&quality=45&auto=format&fit=max&dpr=2&s=93fc2c1839a179109235b2e6700f26e3"
        }
    ]
}